/* Localized versions of Info.plist keys */

CFBundleName = "test";
CFBundleShortVersionString = "test version 0.1";
CFBundleGetInfoString = "test version 0.1, Copyright 2008 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2008 __MyCompanyName__.";
